[
  {
    "name": "Hanne K. Knudsen",
    "quote": "Jeg har 칮vet mig p친 at f친 budskaber fra mine guider, uden held. Har efterf칮lgende l칝rt guidning af Annalisa, s친 jeg kan kanaliserer og for beskeder hver gang . f칮ler mig vildt let i kroppen, jeg kan ikke lade v칝re med at smile. mine dage bliver bare fantastiske.",
    "img": "/img/hanneKnudsen.jpeg"
  },
  {
    "name": "Bettina Keis Jensen",
    "quote": "Jeg har med stor iver brugt Annalisas kanalisering flere gange. God introduktion, l칝kker musik og forst친elig vejledning hele vejen igennem. Bettina Keis Jensen",
    "img": "/img/BettinaKeisJensen.jpg"
  },

  {
    "name": "Pernille Kolath-M칮bjerg",
    "quote": "Den healing jeg har l칝rt, har 칝ndret hele mit liv, og den m친de jeg t칝nker og generelt lever op. Jeg startede med at unders칮ge dette univers pga smerter og narkolepsi. Men healing har hjulpet p친 flere ting end det. Ikke mindst troen p친 mig selv og min fantastiske krop. Annalisa har en energi jeg f칮ler jeg h칮rer hjemme i Det er rigtigt rart at v칝re i hendes selskab og f친 indsigt i hendes utrolige viden omkring healing.",
    "img": "/img/PernilleKolathM칮bjerg.jpg"
  },
  {
    "name": "Katja Fortner",
    "quote": "Jeg er blevet healet flere gange med rigtig god effekt hvor jeg virkelig har f칮lt mig lettet og befriet n친r jeg er g친et derfra. Har ogs친 brugt healing p친 min s칮n p친 6 친r som har haft en god effekt og han beder selv om det n친r han f칮ler han tr칝nger til det. Jeg har lige gennemg친et et 4 ugers kursus i loven om tiltr칝kning, dette har gjort en k칝mpe forskel for mig p친 flere planer. T칝nker mere positivt og har f친et indsigt i hvad jeg vil bruge mit liv p친 . Jeg tiltr칝kker gode ting i mit liv og er taknemmelig for mit liv hver dag. Og bruger det dagligt.",
    "img": "/img/katja.jpg"
  },
  {
    "name": "Jytte",
    "quote": "Helt fantastisk menneske med et k칝mpe stort hjerte for at hj칝lpe andre. Har lige haft bes칮g af hende fordi vi her i huset havde ''ubudne'' g칝ster. Kan varmt anbefales Alt mulig held og lykke fremover.",
    "img": "/img/anon.png"
  },

  {
    "name": "Nan",
    "quote": "Annalisa skal have 5 stjerner med sikkerhed - stor anbefaling herfra游눞",
    "img": "/img/anon.png"
  },
  {
    "name": "Ann J",
    "quote": "jeg l칝rer s친 meget om mig selv. Men det hj칝lper mig virkelig meget, med at f친 noget ro p친 krop og sind 游땘游똂游똂游똂 da der sker rigtige mange fantastiske ting for tiden 游뱔游땘游땢",
    "img": "/img/anon.png"
  },
  {
    "name": "Tanja Vels",
    "quote": "Har v칝ret til Helling hos Annalisa for 1,5 uge siden en helt fantastisk oplevelse som klart kan anbefales 仇벒잺游눘 oplevede jeg kom p친 en rejse ud i universet med bl친t og lilla lys omkring mig min maske blevet taget v칝k fra ansigtet, sv칝rt at forklare men en hel igennem en fantastisk oplevelse, efterf칮lgende har jeg oplevet en indre ro og stenen i min mave er v칝k, f칮ler mig dejlig afslappet, f친r kontakt med moder jord hver dag og b칝re stenen p친 mig. F칮ler mig uovervindelig. Mit liv f칮les dejlig let takke v칝re dig Annalisa 仇벒잺仇벒잺仇벒잺 Du er en ener og g칮r mit liv sk칮nt 游눘游눘游눘",
    "img": "/img/tanjav.jpg"
  },
  {
    "name": "Janne Kj칮ller",
    "quote": "I dag har jeg indl칮st min pr칝mie hos Annalisa. Det var fantastisk med personlig, faglig spirituel vejledning og healing til slut. Lige hvad jeg havde brug for. Jeg er p친 rette vej 游똂游똂游똂. Tak Annalisa.",
    "img": "/img/anon.png"
  }
]
